<template>
  <div class="detail_component">
    <h1>정송은 언어치료사</h1>

    <div class="conts">
      <div class="edu">
        <h2>학력</h2>
        <ul>
          <li>명지대학교 사회교육대학원언어치료학과 석사 졸업</li>
          <li>광주여자대학교 언어치료학과 학사 졸업</li>
        </ul>
      </div>
      <div class="license">
        <h2>면허 및 자격사항</h2>
        <ul>
          <li>보건복지부 언어재활사 1급</li>
          <li>한국언어재활사협회 정회원</li>
          <li>보건복지부 보육교사 2급</li>
          <li>한국정신건강심리상담협회 인지학습상담사 2급</li>
          <li>한국미술심리협회장 미술심리상담사 3급</li>
        </ul>
      </div>

      <div class="career">
        <h2>경력사항</h2>
        <ul>
          <li>에**아동발달치료센터</li>
          <li>해*아동청소년발달센터</li>
          <li>인**심리발달센터</li>
          <li>원*아동발달센터</li>
        </ul>
      </div>
    </div>

    <!-- 학력
명지대학교 사회교육대학원언어치료학과 석사 졸업
광주여자대학교 언어치료학과 학사 졸업

면허 및 자격사항
보건복지부 언어재활사 1급
한국언어재활사협회 정회원
보건복지부 보육교사 2급
한국정신건강심리상담협회 인지학습상담사 2급
한국미술심리협회장 미술심리상담사 3급

경력사항
에**아동발달치료센터
해*아동청소년발달센터
인**심리발달센터
원*아동발달센터 -->
  </div>
</template>

<script>
export default {};
</script>

<style></style>
